{
  "id": "ITA_SIM_010",
  "materia": "ITALIANO",
  "tipo": "ESAME DI STATO",
  "numero": 10,
  "data": "2025-12-06",
  "durata": "6 ore",
  "intestazione": "Ministero dell'Istruzione e del Merito\nESAMI DI STATO DI ISTRUZIONE SECONDARIA SUPERIORE\nPROVA DI ITALIANO",
  "istruzioni": "Svolgi la prova, scegliendo tra una delle seguenti proposte.",
  "tracce": [
    {
      "tipologia": "A",
      "proposta": "A1",
      "titolo": "ANALISI E INTERPRETAZIONE DI UN TESTO LETTERARIO ITALIANO",
      "autore": "Giacomo Leopardi",
      "opera": "Canti",
      "titoloComponente": "La quiete dopo la tempesta",
      "periodo": "Romanticismo",
      "testo": "Passata è la tempesta:\nodo augelli far festa, e la gallina,\ntornata in su la via,\nche ripete il suo verso. Ecco il sereno\nrompe là da ponente, alla montagna;\nsgombrasi la campagna,\ne chiaro nella valle il fiume appare.\nOgni cor si rallegra, in ogni lato\nrisorge il romorio,\ntorna il lavoro usato.",
      "note": "vv. 1-10",
      "comprensione_analisi": {
        "istruzioni": "Puoi rispondere punto per punto oppure costruire un unico discorso che comprenda le risposte alle domande proposte.",
        "domande": [
          "Sintetizza i principali temi della poesia.",
          "Analizza la struttura metrica e le scelte formali del componimento.",
          "Individua e commenta le principali figure retoriche presenti.",
          "Quale rapporto si delinea tra l'io lirico e la natura?",
          "Analizza il lessico utilizzato e i campi semantici prevalenti.",
          "Come si caratterizza il tono del componimento?"
        ]
      },
      "interpretazione": "Partendo dalla lirica proposta, elabora una tua riflessione sul tema del rapporto tra uomo e natura nella poesia leopardiana, facendo riferimento ad altri testi di Leopardi o di altri autori del Romanticismo che conosci."
    },
    {
      "tipologia": "A",
      "proposta": "A2",
      "titolo": "ANALISI E INTERPRETAZIONE DI UN TESTO LETTERARIO ITALIANO",
      "autore": "Italo Calvino",
      "opera": "Le città invisibili",
      "anno": "1972",
      "introduzione": "Marco Polo descrive al Khan una delle città del suo impero.",
      "testo": "La città di Leonia rifà se stessa tutti i giorni: ogni mattina la popolazione si risveglia tra lenzuola fresche, si lava con saponette appena sgusciate dall'involucro, indossa vestaglie nuove fiammanti, estrae dal più perfezionato frigorifero barattoli di latta ancora intonsi, ascoltando le ultime filastrocche dall'ultimo modello d'apparecchio.",
      "comprensione_analisi": {
        "istruzioni": "Puoi rispondere punto per punto oppure costruire un unico discorso che comprenda le risposte alle domande proposte.",
        "domande": [
          "Sintetizza il contenuto del brano, individuandone i passaggi principali.",
          "Analizza il punto di vista narrativo e la focalizzazione.",
          "Come si caratterizzano i personaggi presenti nel brano?",
          "Quali tecniche narrative utilizza l'autore?",
          "Individua e commenta le scelte stilistiche e lessicali.",
          "Quale atmosfera emerge dal testo e attraverso quali elementi viene costruita?"
        ]
      },
      "interpretazione": "Il brano propone una riflessione sulla società dei consumi e sul rapporto tra progresso e sostenibilità. Elabora le tue considerazioni in merito, facendo riferimento ad altri autori o opere che hanno affrontato tematiche simili."
    },
    {
      "tipologia": "B",
      "proposta": "B1",
      "titolo": "ANALISI E PRODUZIONE DI UN TESTO ARGOMENTATIVO",
      "testoCitato": {
        "autore": "Italo Calvino",
        "trattoDa": "Lezioni americane",
        "anno": "1988",
        "testo": "La leggerezza per me si associa con la precisione e la determinazione, non con la vaghezza e l'abbandono al caso. Paul Valéry ha detto: 'Il faut être léger comme l'oiseau, et non comme la plume'. Io ho cercato di togliere peso ora alle figure umane, ora ai corpi celesti, ora alle città; soprattutto ho cercato di togliere peso alla struttura del racconto e al linguaggio. In questa conferenza cercherò di spiegare - a me stesso e a voi - perché sono stato portato a considerare la leggerezza un valore anziché un difetto. La leggerezza è qualcosa che si crea nella scrittura, con i mezzi linguistici che sono quelli del poeta, indipendentemente dalla dottrina del filosofo che il poeta dichiara di voler seguire."
      },
      "comprensione_analisi": [
        "Riassumi la tesi principale di Calvino sulla leggerezza.",
        "Qual è il significato della citazione di Valéry nel contesto del discorso?",
        "Come si sviluppa l'argomentazione nel brano?",
        "Individua le strategie retoriche utilizzate dall'autore."
      ],
      "produzione": "Rifletti sul concetto di 'leggerezza' proposto da Calvino. Ritieni che la leggerezza sia un valore nella letteratura e nella vita contemporanea? Argomenta la tua posizione con riferimenti culturali e personali, sviluppando un testo di almeno 3 colonne di foglio protocollo.",
      "ambito": "ARTISTICO-LETTERARIO"
    },
    {
      "tipologia": "B",
      "proposta": "B2",
      "titolo": "ANALISI E PRODUZIONE DI UN TESTO ARGOMENTATIVO",
      "ambito": "SOCIALE",
      "testoCitato": {
        "autore": "Zygmunt Bauman",
        "trattoDa": "Modernità liquida",
        "anno": "2000",
        "testo": "I legami umani sono diventati 'liquidi': fragili, temporanei, revocabili. La società contemporanea non offre più punti di riferimento stabili. Le relazioni sono vissute come investimenti: devono produrre gratificazione immediata, altrimenti vengono abbandonate. La paura dell'impegno definitivo pervade ogni aspetto della vita sociale. Paradossalmente, questa libertà assoluta genera ansia e solitudine. L'individuo, liberato dai vincoli tradizionali, si ritrova solo di fronte all'incertezza del futuro. La comunità, un tempo rifugio sicuro, è diventata un'entità minacciosa o inesistente."
      },
      "comprensione_analisi": [
        "Sintetizza il concetto di 'modernità liquida' esposto da Bauman.",
        "Quali conseguenze ha, secondo l'autore, la fragilità dei legami umani?",
        "Analizza la struttura argomentativa del testo.",
        "Quale paradosso viene evidenziato nel brano?"
      ],
      "produzione": "Condividi l'analisi di Bauman sulla società contemporanea? Elabora un testo argomentativo in cui esprimi la tua posizione, facendo riferimento alla tua esperienza e alle tue letture. Il tuo elaborato deve essere di almeno 3 colonne di foglio protocollo."
    },
    {
      "tipologia": "B",
      "proposta": "B3",
      "titolo": "ANALISI E PRODUZIONE DI UN TESTO ARGOMENTATIVO",
      "ambito": "STORICO-POLITICO",
      "testoCitato": {
        "autore": "Hannah Arendt",
        "trattoDa": "La banalità del male",
        "anno": "1963",
        "testo": "Il guaio del caso Eichmann era che uomini come lui ce n'erano tanti e che questi tanti non erano né perversi né sadici, bensì erano, e sono tuttora, terribilmente e spaventosamente normali. Dal punto di vista delle nostre istituzioni giuridiche e dei nostri canoni morali, questa normalità è più spaventosa di tutte le atrocità messe insieme, poiché implica che questo nuovo tipo di criminale commette i suoi crimini in circostanze che quasi gli impediscono di accorgersi o di sentire che agisce male. Il male può essere radicale, ma non è mai estremo; non possiede né profondità né dimensione demoniaca."
      },
      "comprensione_analisi": [
        "Spiega il concetto di 'banalità del male' elaborato da Arendt.",
        "Perché, secondo l'autrice, la 'normalità' di Eichmann è più spaventosa delle atrocità?",
        "Quali implicazioni morali e giuridiche solleva il testo?",
        "Analizza il registro linguistico e le scelte stilistiche."
      ],
      "produzione": "Rifletti sul tema della responsabilità individuale nei sistemi totalitari. La 'normalità' può essere una giustificazione? Argomenta la tua posizione con riferimenti storici e culturali, sviluppando un testo di almeno 3 colonne di foglio protocollo."
    },
    {
      "tipologia": "C",
      "proposta": "C1",
      "titolo": "RIFLESSIONE CRITICA DI CARATTERE ESPOSITIVO-ARGOMENTATIVO SU TEMATICHE DI ATTUALITÀ",
      "argomento": "Il rapporto tra uomo e tecnologia",
      "citazione": "La tecnologia è un servo utile ma un padrone pericoloso",
      "autore_citazione": "Christian Lous Lange",
      "consegna": "A partire dalla citazione proposta, rifletti sul rapporto tra l'uomo e la tecnologia nella società contemporanea. Quali sono i benefici e i rischi della crescente dipendenza tecnologica? Come possiamo mantenere un rapporto equilibrato con gli strumenti digitali? Puoi fare riferimento alle tue esperienze personali, alle tue letture e conoscenze, articolando il tuo elaborato in paragrafi opportunamente titolati e presentando in modo chiaro la tua tesi. Il tuo testo deve essere di almeno 3 colonne di foglio protocollo."
    },
    {
      "tipologia": "C",
      "proposta": "C2",
      "titolo": "RIFLESSIONE CRITICA DI CARATTERE ESPOSITIVO-ARGOMENTATIVO SU TEMATICHE DI ATTUALITÀ",
      "argomento": "Il valore dell'istruzione",
      "citazione": "L'istruzione è l'arma più potente che puoi usare per cambiare il mondo",
      "autore_citazione": "Nelson Mandela",
      "consegna": "Partendo dalla celebre affermazione di Nelson Mandela, rifletti sul valore dell'istruzione nella società contemporanea. Quale ruolo ha la scuola nella formazione dei cittadini? L'istruzione è ancora uno strumento di emancipazione sociale? Elabora le tue riflessioni in un testo argomentativo coerente, facendo riferimento alle tue esperienze, letture e conoscenze. Il tuo elaborato deve essere di almeno 3 colonne di foglio protocollo."
    }
  ],
  "metadata": {
    "numeroProgressivo": 10,
    "dataGenerazione": "2025-12-06T17:54:00.447Z",
    "versione": "2024.1",
    "difficolta": "base",
    "temi_principali": [
      "Il valore della memoria",
      "L'importanza del viaggio"
    ]
  }
}