{
  "id": "ITA_SIM_134",
  "materia": "ITALIANO",
  "tipo": "ESAME DI STATO",
  "numero": 134,
  "data": "2025-12-06",
  "durata": "6 ore",
  "intestazione": "Ministero dell'Istruzione e del Merito\nESAMI DI STATO DI ISTRUZIONE SECONDARIA SUPERIORE\nPROVA DI ITALIANO",
  "istruzioni": "Svolgi la prova, scegliendo tra una delle seguenti proposte.",
  "tracce": [
    {
      "tipologia": "A",
      "proposta": "A1",
      "titolo": "ANALISI E INTERPRETAZIONE DI UN TESTO LETTERARIO ITALIANO",
      "autore": "Giacomo Leopardi",
      "opera": "Canti",
      "titoloComponente": "La quiete dopo la tempesta",
      "periodo": "Romanticismo",
      "testo": "Passata è la tempesta:\nodo augelli far festa, e la gallina,\ntornata in su la via,\nche ripete il suo verso. Ecco il sereno\nrompe là da ponente, alla montagna;\nsgombrasi la campagna,\ne chiaro nella valle il fiume appare.\nOgni cor si rallegra, in ogni lato\nrisorge il romorio,\ntorna il lavoro usato.",
      "note": "vv. 1-10",
      "comprensione_analisi": {
        "istruzioni": "Puoi rispondere punto per punto oppure costruire un unico discorso che comprenda le risposte alle domande proposte.",
        "domande": [
          "Sintetizza i principali temi della poesia.",
          "Analizza la struttura metrica e le scelte formali del componimento.",
          "Individua e commenta le principali figure retoriche presenti.",
          "Quale rapporto si delinea tra l'io lirico e la natura?",
          "Analizza il lessico utilizzato e i campi semantici prevalenti.",
          "Come si caratterizza il tono del componimento?"
        ]
      },
      "interpretazione": "Partendo dalla lirica proposta, elabora una tua riflessione sul tema del rapporto tra uomo e natura nella poesia leopardiana, facendo riferimento ad altri testi di Leopardi o di altri autori del Romanticismo che conosci."
    },
    {
      "tipologia": "A",
      "proposta": "A2",
      "titolo": "ANALISI E INTERPRETAZIONE DI UN TESTO LETTERARIO ITALIANO",
      "autore": "Italo Calvino",
      "opera": "Le città invisibili",
      "anno": "1972",
      "introduzione": "Marco Polo descrive al Khan una delle città del suo impero.",
      "testo": "La città di Leonia rifà se stessa tutti i giorni: ogni mattina la popolazione si risveglia tra lenzuola fresche, si lava con saponette appena sgusciate dall'involucro, indossa vestaglie nuove fiammanti, estrae dal più perfezionato frigorifero barattoli di latta ancora intonsi, ascoltando le ultime filastrocche dall'ultimo modello d'apparecchio.",
      "comprensione_analisi": {
        "istruzioni": "Puoi rispondere punto per punto oppure costruire un unico discorso che comprenda le risposte alle domande proposte.",
        "domande": [
          "Sintetizza il contenuto del brano, individuandone i passaggi principali.",
          "Analizza il punto di vista narrativo e la focalizzazione.",
          "Come si caratterizzano i personaggi presenti nel brano?",
          "Quali tecniche narrative utilizza l'autore?",
          "Individua e commenta le scelte stilistiche e lessicali.",
          "Quale atmosfera emerge dal testo e attraverso quali elementi viene costruita?"
        ]
      },
      "interpretazione": "Il brano propone una riflessione sulla società dei consumi e sul rapporto tra progresso e sostenibilità. Elabora le tue considerazioni in merito, facendo riferimento ad altri autori o opere che hanno affrontato tematiche simili."
    },
    {
      "tipologia": "B",
      "proposta": "B1",
      "titolo": "ANALISI E PRODUZIONE DI UN TESTO ARGOMENTATIVO",
      "testoCitato": {
        "autore": "Hannah Arendt",
        "trattoDa": "La banalità del male",
        "anno": "1963",
        "testo": "Il male può essere commesso da persone ordinarie che accettano le premesse del loro stato e quindi partecipano con la coscienza pulita a azioni terribili."
      },
      "comprensione_analisi": [
        "Riassumi le tesi principali sostenute nel testo.",
        "Su quali argomenti si fonda il ragionamento dell'autore?",
        "Qual è la struttura argomentativa del testo?",
        "Individua almeno un esempio di connettivo testuale e spiegane la funzione."
      ],
      "produzione": "Condividi la riflessione dell'autore sul tema \"La responsabilità individuale\"? Argomenta il tuo punto di vista elaborando un testo coerente e coeso."
    },
    {
      "tipologia": "B",
      "proposta": "B2",
      "titolo": "ANALISI E PRODUZIONE DI UN TESTO ARGOMENTATIVO",
      "ambito": "SOCIALE",
      "testoCitato": {
        "autore": "Edgar Morin",
        "trattoDa": "I sette saperi necessari",
        "anno": "2000",
        "testo": "L'educazione deve promuovere un'intelligenza generale capace di riferirsi al complesso, al contesto, in modo multidimensionale e globale."
      },
      "comprensione_analisi": [
        "Sintetizza il contenuto del testo, mettendone in evidenza gli snodi argomentativi.",
        "Evidenzia la tesi principale dell'autore.",
        "Quale funzione hanno gli esempi riportati nel testo?",
        "L'autore adopera un registro formale o informale? Motiva la tua risposta."
      ],
      "produzione": "Sviluppa le tue argomentazioni sul tema \"Educazione e complessità\" proposto dall'autore."
    },
    {
      "tipologia": "B",
      "proposta": "B3",
      "titolo": "ANALISI E PRODUZIONE DI UN TESTO ARGOMENTATIVO",
      "ambito": "STORICO-CULTURALE",
      "testoCitato": {
        "autore": "Byung-Chul Han",
        "trattoDa": "La società della stanchezza",
        "anno": "2010",
        "testo": "La società del XXI secolo non è più una società disciplinare, ma una società della prestazione. L'uomo contemporaneo è imprenditore di se stesso."
      },
      "comprensione_analisi": [
        "Quali sono i punti chiave del ragionamento dell'autore?",
        "Come si sviluppa l'argomentazione nel testo?"
      ],
      "produzione": "Rifletti sul tema \"Prestazione e burnout\" esprimendo il tuo punto di vista."
    },
    {
      "tipologia": "C",
      "proposta": "C1",
      "titolo": "RIFLESSIONE CRITICA DI CARATTERE ESPOSITIVO-ARGOMENTATIVO SU TEMATICHE DI ATTUALITÀ",
      "argomento": "L'importanza del viaggio",
      "citazione": "Il vero viaggio di scoperta non consiste nel cercare nuove terre, ma nell'avere nuovi occhi",
      "autore_citazione": "Marcel Proust",
      "consegna": "Rifletti sul tema \"L'importanza del viaggio\" partendo dalla citazione proposta. Puoi articolare il tuo elaborato in paragrafi opportunamente titolati."
    },
    {
      "tipologia": "C",
      "proposta": "C2",
      "titolo": "RIFLESSIONE CRITICA DI CARATTERE ESPOSITIVO-ARGOMENTATIVO SU TEMATICHE DI ATTUALITÀ",
      "argomento": "L'arte come necessità",
      "citazione": "L'arte lava via dall'anima la polvere della vita quotidiana",
      "autore_citazione": "Pablo Picasso",
      "consegna": "A partire dalla citazione proposta, rifletti sul tema \"L'arte come necessità\" facendo riferimento alle tue esperienze e letture."
    }
  ],
  "metadata": {
    "numeroProgressivo": 134,
    "dataGenerazione": "2025-12-06T17:54:00.470Z",
    "versione": "2024.1",
    "difficolta": "avanzato",
    "temi_principali": [
      "Il valore della memoria",
      "L'importanza del viaggio"
    ]
  }
}